INSERT INTO
	post (
		content,
        created_by
	)
VALUES (
	'Супер вкусно! Только много... Вообще люблю ходить в кафешки, но очень часто натыкаюсь на огромные порции. У вас такого не бывает?  

Мне кажется у меня постоянно, либо я такой едок хилый, либо что...? Хотя, вот для папы всё наоборот))) Ему всегда порции маленькими кажутся, ахаха) А в школе меня классная не выпускала из столовой пока не доем... на всю жизнь запомнил((',
    1
);

UPDATE
	post
SET
	image = 'dessert.jpeg'
WHERE
	id = 4
;

